<?php

return [

	'title' => '<span>тк</span>ань',

	'uzuolaidiniai' => [
    	'title'=>'Шторы',
    	'text'=> 'Ткани и шторы выполняют в интерьере важную функцию: в светлом,

        минималистическом становятся акцентом, между тем как в интерьере, богатом

        красками, деталями, орнаментами, они становятся элементом, ставящим всё на

        свои места. Но бывает и наоборот – хорошо выглядящий интерьер может быть

        разбалансирован неподходящими шторами. Шторы – это словно точка над «i» и

        завершающий акцент интерьера.'
    ],

    'baldiniai' => [
    	'title'=>'Для мебели',
    	'text'=> 'В салоне idea&design Вы найдете широкий выбор тканей для мебели. В основном

        это натуральное волокно: шерсть, хлопок, лен или их комбинация с

        синтетическими добавками. Мы рекомендуем клиентам обтягивать мебель

        шерстью, которая прекрасно смотрится, придает атмосферу уюта и тепла, является

        практичной с точки зрения износа. В Литве пока еще непривычно использовать эту

        ткань для мебели, но появляется все больше клиентов, которым приходится по

        вкусу шерстяная поверхность мебели.'
    ],

    'lovatiesems' => [
    	'title'=>'Постельное покрывало',
    	'text'=> 'В любой спальне мы найдем покрывало. Важно, чтобы ткань, из которой сшито

        покрывало, не только прекрасно смотрелась и сочеталась с общим интерьером

        комнаты, но также была легкой и практичной в использовании. Мы рекомендуем

        клиентам использовать для покрывал смеси натуральных и синтетических тканей.

        Натуральность – для уюта, а синтетика – для практичного использования, так как

        покрывала изнашиваются больше, чем ткань штор или мебели.'
    ],

    'staltiesems' => [
    	'title'=>'Скатерть',
    	'text'=> 'Скатерть – повседневный и праздничный атрибут, который, словно хорошая

        приправа, даже может придать вкус вашему обеду. Чтобы скатерть всегда

        выглядела аккуратно и долго служила вам, это должна быть очень практичная

        ткань, которая легко стирается и гладится.

        Мы рекомендуем выбирать скатерти из тканей из натурального и синтетического

        волокна, лучше если она будет покрыта тефлоном. В салоне idea&design вы

        найдете коллекции качественных тканей для скатерти, которые отвечают

        вышеупомянутым требованиям.'
    ],

    'lauko' => [
    	'title'=>'Для наружного использования',
    	'text'=> 'Ткани, предназначенные для наружного использования, импрегнированы

        тефлоновым слоем. Такие ткани более устойчивы к влаге, с тефлонового покрытия

        легче удаляется грязь.'
    ],

    'viesbuciams' => [
    	'title'=>'Для гостиниц',
    	'text'=> 'Ткани для гостиниц ­ это опредеенная категория тканей, kотоpыe должны быть особенно

        практичныe, износостойкие, предпочтительно огнезащитные и соответствoвaть

        международным гостиничным стандартам. Idea&Design салон предлагает широкий выбор

        тканей, кoтоpыe соответствуют вышеуказанным требованиям.'
    ],

    'menu' => [
        'choose'=>  'Pasirinkite',
        'uzuolaidiniai' => 'Шторы',
        'baldiniai' => 'Для мебели',
        'lovatiesems' => 'Постельное покрывало',
        'staltiesems' => 'Скатерть',
        'lauko' => 'Для наружного использования',
        'viesbuciams' => 'Для гостиниц'
    ]
];