<?php

return [
	'title'=> '<span>па</span>ркет',
	'puslapis'=> "",
    'gamintojai' => 'Barlinek',
    'gamintojai2'=> 'Jean Marc Artisan',
    'barlinek' => '<b>Barlinek</b> предлагает паркетные доски разных размеров: самые большие – 18x220 cм

		(grande), поменьше – 14x220 cм (piccolo), 18x220 cм, разделенные на три части

		(molti). Паркетные доски всех размеров можно крепить не только к полу, но и к

		стене – для этого Barlinek предлагает специальную крепежную систему для

		крепления досок к стене.

		Большой выбор плинтусов.',

	'jma'=> '<b>Jean Marc Artisan</b> - дизайнер, создавший эксклюзивную коллекцию паркетных

		досок. На ее создание дизайнера вдохновили люди, которых он встретил во время

		путешествия по замкам долины Луары, и рассказанные ими истории. Паркетные

		доски изготавливаются из дуба, который символизирует прочность и

		долговечность. Коллекция производится вручную, что придает поверхности

		уникальный характер. '
];