<?php

return [
	'title'=> '<span>Об</span>ои',
	'puslapis'=> 'Cтраница Производители',
	'gamintojai' => 'Производители',

    'texam'=> [
    	'title'=>'Texam',
    	'text'=>'<b>Texam</b> – это французский производитель, создающий роскошные обои с

		эксклюзивным дизайном. Их создание – бесконечный процесс поиска, во время

		которого испытываются и комбинируются различные технологии, материалы,

		текстуры. Уникальные текстуры обоев очаровывают своей эксклюзивностью – к

		обоям хочется прикоснуться.'
    ],
    
    'smith&fellows'=> [
    	'title'=>'Smith and Fellows',
    	'text'=>'<b>Smith and Fellows</b> эта британская компания производит в основном роскошные,

		элегантные классические обои. Это новый взгляд на наследие, адаптированное к

		классическим интерьерам наших дней.'
    ],

    'portofino'=> [
    	'title'=>'Portofino',
    	'text'=>'<b>Portofino</b> обои итальянского производства, которые создаются при

		сотрудничестве с архитекторами и дизайнерами интерьера со всего мира с целью

		достичь гармонии и сочетания разных стилей.'
    ],

    'giardini'=> [
    	'title'=>'Giardini',
    	'text'=>'<b>Giardini</b> - текстильные обои итальянского производства из натурального волокна с

			применением современных технологий. Создавая стеновые покрытия, дизайнеры

			ищут вдохновение в новейших тенденциях индустрии модных интерьеров.'
    ],

    'thibaut'=> [
    	'title'=>'Thibaut/Anna French ',
    	'text'=>'<b>Thibaut/Anna French</b> – старейшая американская компания по производству обоев

		и тканей. Ассортимент этого производителя отличается высоким качеством,

		широким выбором цветовых и стилистических решений: исторические

		репродукции, классика, восточные, тропические мотивы, современные элементы,

		фактуры.'
    ],

    'hohenberger'=> [
    	'title'=>'Hohenberger',
    	'text'=>'Hohenberger – учрежденный в Германии производитель обоев, который дает своим

		коллекциям названия ценностей, отражающих смысл жизни. Он также

		пропагандирует здоровый образ жизни – производство обоев осуществляется с

		применением технологий, щадящих природу.'
    ],

    'marburg'=> [
    	'title'=>'Marburg',
    	'text'=>'Немецкий производитель обоев Marburg отличается эксклюзивным,

		инновационным, авангардным дизайном. В собственном ассортименте

		производитель предлагает разнообразие стилей.'
    ],

    'duro'=> [
    	'title'=>'Duro',
    	'text'=>'Название шведского производителя обоев Duro означает «сильный»,

		«долговечный». Это один из старейших производителей обоев. Завод расположен в

		помещении бывшей табачной фабрики и с 1930 г. все еще использует те же самые

		производственные установки. В своих обоях Duro лелеет подлинные

		скандинавские традиции.'
    ],

    'wall_and_deco'=> [
        'title'=>'Wall&Deco',
        'text'=>'Wall&Deco – это бренд, созданный итальянским рекламным фотографом

		Кристианом Бенини. Компания специализируется на производстве эксклюзивных

		фотообоев. Они создаются с использованием элементов графики и фотографии. За

		последние несколько лет Wall&amp;Deco расширила свой ассортимент, пополнив его

		фотообоями, предназначенными для использования на улице и во влажных

		помещениях.

		Немецкий производитель обоев Marburg отличается эксклюзивным,

		инновационным, авангардным дизайном. В собственном ассортименте

		производитель предлагает разнообразие стилей.'
    ],

    'borastapeter'=> [
        'title'=>'Boråstapeter, Eco',
        'text'=>'Boråstapeter, Eco – это старейшие и известнейшие шведские бренды обоев,

		принадлежащие одной и той же компании. Обои ее производства отражают

		скандинавский стиль. Производитель стремится быть вдохновляющим примером

		на рынке обоев: постоянно повышать интерес благодаря эксклюзивному дизайну,

		цветам, текстурам.'
    ],

    'mr_perswall'=> [
        'title'=>'Mr Perswall',
        'text'=>'Mr Perswall утверждает, что он – «Ваш личный производитель обоев». Он

		производит фотообои, размер и видимую часть рисунка которых можно установить

		прямо на веб-сайте производителя. Mr Perswall создает современные обои, однако

		«не гоняется» за новейшими тенденциями, а находит вдохновение в окружении: от

		веб-сайтов фотографов-любителей до веб-страниц, посвященных путешествиям.'
    ],
];